"EDIT" = "Muokkaa|Valmis";
"ADD" = "Lisää";
"DONE" = "Valmis|Muokkaa";
"REMOVE" = "Poista";

"CHOOSE_CONTACT_TO_ADD" = "Valitse suosikkeihin lisättävä yhteystieto";
"CHOOSE_NUMBER_TO_ADD" = "Valitse suosikkeihin lisättävä puhelinnumero";

"SELECT_FAVORITES_TYPE" = "Lisää %@ suosikkeihin:";
"SELECT_CANCEL" = "Kumoa";
"SELECT_VOICE_CALL" = "Äänipuhelu";
"SELECT_FACETIME" = "FaceTime";
